[
  "table-editor-obsidian",
  "obsidian-git",
  "calendar",
  "zoottelkeeper-obsidian-plugin",
  "oz-clear-unused-images",
  "emoji-shortcodes",
  "obsidian-pandoc",
  "peerdraft",
  "text-extractor",
  "obsidian-importer",
  "obsidian-regex-pipeline",
  "obsidian-regex-replace",
  "github-copilot",
  "obsidian-comments"
]